
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom Slider"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Glisor zoom";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100025"; */
"100025.title" = "Zoom";

/* Class = "NSTextFieldCell"; title = "Drag to set vertical and horizontal scaling speed."; ObjectID = "100028"; */
"100028.title" = "Trageți pentru a configura viteza de redimensionare pe verticală și pe orizontală.";
